{
    "developerInfo": [
        {
            "id": 1,
            "profession": "Full-Stack Developer",
            "nickname": "TOMMY",
            "startDate": "December 2015 - Present",
            "firstContent": "I'm baby thundercats hella keytar bicycle rights keffiyeh vegan pok pok craft beer pork belly mustache. Shaman yr chambray, wayfarers post-ironic lyft chillwave kinfolk cold-pressed retro slow-carb austin church-key.",
            "secondContent" : "Try-hard disrupt meh, swag cronut YOLO squid dreamcatcher cliche forage scenester. Vape raw denim organic craft beer typewriter. +1 offal flexitarian, gochujang poke neutra meggings jean shorts enamel pin etsy pitchfork forage coloring book everyday carry organic.",
            "thirdContent": "Paleo man braid flannel biodiesel hoodie, tumeric next level green juice before they sold out godard taiyaki photo booth. Meggings drinking vinegar shaman, godard selfies cray cardigan. Yuccie next level tattooed tofu synth literally blue bottle la croix asymmetrical fam."
        },
        {
            "id": 2,
            "profession": "Engineering Intern",
            "nickname": "CUKER",
            "startDate": "May 2013 - September 2019",
            "firstContent": "Polaroid lomo pug, echo park slow-carb microdosing chartreuse tote bag dreamcatcher post-ironic gastropub chia kombucha fam raclette. Swag farm-to-table coloring book unicorn before they sold out intelligentsia, artisan try-hard cloud bread pork belly.",
            "secondContent" : "Poutine beard gentrify mixtape. +1 everyday carry whatever, woke iceland adaptogen marfa distillery prism meggings palo santo pork belly. Pabst sustainable distillery leggings kitsch, flexitarian prism deep v heirloom whatever. ",
            "thirdContent": "Poke blog echo park, selvage ennui master cleanse DIY poutine. Street art paleo mlkshk, XOXO messenger bag polaroid church-key forage DIY raclette everyday carry lyft trust fund. Pork belly four loko tofu fixie seitan green juice."
        },
        {
            "id": 3,
            "profession": "Front-End Developer",
            "nickname": "BIG-MAN",
            "startDate": "August 2012 -July 2017",
            "firstContent": "Tousled chillwave beard neutra yr listicle intelligentsia, +1 literally taxidermy synth yuccie lyft hashtag. Occupy pinterest church-key polaroid shoreditch irony taiyaki. Neutra synth mustache bushwick seitan twee waistcoat.",
            "secondContent" : "Selvage kinfolk salvia paleo raclette plaid tumblr adaptogen squid bushwick keytar schlitz cardigan offal asymmetrical. Everyday carry succulents fixie church-key readymade scenester vaporware vegan cray. Ennui cray yr edison bulb lomo hella. ",
            "thirdContent": "Hoodie enamel pin kitsch street art austin mixtape hot chicken wayfarers salvia next level brooklyn. Succulents before they sold out bitters offal stumptown pitchfork selvage quinoa.Dummy text? More like dummy thicc text, amirite?"
        }
    ]
}